Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Lo spazio è condiviso tra tutti i membri della famiglia.
en: Storage is shared among all family members.
es: El espacio se comparte entre todos los miembros de la familia.
fr: L'espace est partagé entre tous les membres de la famille.

source: Lotto: %@
en: Lot: %@
es: Lote: %@
fr: Lot : %@

source: Lunedì
en: Monday
es: Lunes
fr: Lundi

source: Lunghezza: %lld
en: Length: %lld
es: Longitud: %lld
fr: Longueur : %lld

source: Lungo termine
en: Long-term
es: A largo plazo
fr: À long terme

source: Luoghi in linea con il tuo stile, budget e periodo.
en: Places in line with your style, budget and time of year.
es: Lugares acordes con tu estilo, presupuesto y época.
fr: Des lieux en accord avec votre style, votre budget et la période.

source: Luogo
en: Place
es: Lugar
fr: Lieu

source: Luogo (opzionale)
en: Place (optional)
es: Lugar (opcional)
fr: Lieu (facultatif)

source: Luogo di arrivo (opzionale)
en: Arrival place (optional)
es: Lugar de llegada (opcional)
fr: Lieu d'arrivée (facultatif)

source: Luogo di partenza (opzionale)
en: Departure place (optional)
es: Lugar de salida (opcional)
fr: Lieu de départ (facultatif)

source: L’operazione non può essere annullata.
en: This action cannot be undone.
es: La operación no se puede deshacer.
fr: L'opération ne peut pas être annulée.

source: MIGLIOR SCELTA
en: BEST CHOICE
es: MEJOR OPCIÓN
fr: MEILLEUR CHOIX

source: MPR
en: MMR
es: SPR
fr: ROR

source: Maiuscole (A–Z)
en: Uppercase (A–Z)
es: Mayúsculas (A–Z)
fr: Majuscules (A–Z)

source: Mantieni entrambi
en: Keep both
es: Mantener ambos
fr: Garder les deux

source: Manutenzione
en: Maintenance
es: Mantenimiento
fr: Entretien

source: Marca
en: Brand
fr: Marque

source: Martedì
en: Tuesday
es: Martes
fr: Mardi

source: Massima accuratezza
en: Maximum accuracy
es: Máxima precisión
fr: Précision maximale

source: Massima accuratezza (%lld messaggi)
en: Maximum accuracy (%lld messages)
es: Máxima precisión (%lld mensajes)
fr: Précision maximale (%lld messages)

source: Mattine lente, pasti lunghi
en: Slow mornings, long meals
es: Mañanas tranquilas, comidas largas
fr: Matinées tranquilles, repas longs

source: Media, link e doc
en: Media, links and docs
es: Multimedia, enlaces y docs
fr: Médias, liens et docs

source: Media, link e documenti
en: Media, links and documents
es: Multimedia, enlaces y documentos
fr: Médias, liens et documents

source: Medici Recenti
en: Recent Doctors
es: Médicos recientes
fr: Médecins récents

source: Medico
en: Doctor
es: Médico
fr: Médecin

source: Medico di Base
en: General Practitioner
es: Médico de cabecera
fr: Médecin généraliste

source: Membri
en: Members
es: Miembros
fr: Membres

source: Membri e inviti
en: Members and invites
es: Miembros e invitaciones
fr: Membres et invitations

source: Membri selezionati
en: Selected members
es: Miembros seleccionados
fr: Membres sélectionnés

source: Membro
en: Member
es: Miembro
fr: Membre

source: Meningococco ACWY
en: Meningococcus ACWY
es: Meningococo ACWY
fr: Méningocoque ACWY

source: Meningococco B
en: Meningococcus B
es: Meningococo B
fr: Méningocoque B

source: Mensile
en: Monthly
es: Mensual
fr: Mensuel

source: Mercoledì
en: Wednesday
es: Miércoles
fr: Mercredi

source: Mese
en: Month
es: Mes
fr: Mois

source: Mesi
en: Months
es: Meses
fr: Mois

source: Messaggi
en: Messages
es: Mensajes
fr: Messages

source: Messaggi famiglia
en: Family messages
es: Mensajes de la familia
fr: Messages de la famille

source: Messaggi vocali
en: Voice messages
es: Mensajes de voz
fr: Messages vocaux

source: Messaggio
en: Message
es: Mensaje
fr: Message

source: Messaggio eliminato
en: Message deleted
es: Mensaje eliminado
fr: Message supprimé

source: Messaggio…
en: Message…
es: Mensaje…
fr: Message…

source: Metriche
en: Metrics
es: Métricas
fr: Métriques

source: Migliorato
en: Improved
es: Mejorado
fr: Amélioré

source: Migliore
en: Best
es: Mejor
fr: Meilleur

source: Minuscole (a–z)
en: Lowercase (a–z)
es: Minúsculas (a–z)
fr: Minuscules (a–z)

source: Mix di visite e riposo
en: Mix of sightseeing and rest
es: Mezcla de visitas y descanso
fr: Mélange de visites et de repos

source: Modello
en: Model
es: Modelo
fr: Modèle

source: Modifica
en: Edit
es: Editar
fr: Modifier

source: Modifica Cura
en: Edit Treatment
es: Editar tratamiento
fr: Modifier le traitement

source: Modifica Esame
en: Edit Exam
es: Editar examen
fr: Modifier l'examen

source: Modifica Farmaco
en: Edit Medication
es: Editar medicamento
fr: Modifier le médicament

source: Modifica Vaccino
en: Edit Vaccine
es: Editar vacuna
fr: Modifier le vaccin

source: Modifica Visita
en: Edit Visit
es: Editar visita
fr: Modifier la visite

source: Modifica animale domestico
en: Edit pet
es: Editar mascota
fr: Modifier l'animal

source: Modifica contatto
en: Edit contact
es: Editar contacto
fr: Modifier le contact

source: Modifica documento
en: Edit document
es: Editar documento
fr: Modifier le document

source: Modifica evento
en: Edit event
es: Editar evento
fr: Modifier l'événement

source: Modifica famiglia
en: Edit family
es: Editar familia
fr: Modifier la famille

source: Modifica in %@
en: Edit in %@
es: Editar en %@
fr: Modifier dans %@

source: Modifica intervento
en: Edit service record
es: Editar intervención
fr: Modifier l'intervention

source: Modifica lista
en: Edit list
es: Editar lista
fr: Modifier la liste

source: Modifica messaggio
en: Edit message
es: Editar mensaje
fr: Modifier le message

source: Modifica non consentita
en: Editing not allowed
es: Edición no permitida
fr: Modification non autorisée

source: Modifica password
en: Edit password
es: Editar contraseña
fr: Modifier le mot de passe

source: Modifica prodotto
en: Edit product
es: Editar producto
fr: Modifier le produit

source: Modifica spesa
en: Edit expense
es: Editar gasto
fr: Modifier la dépense

source: Modifica veicolo
en: Edit vehicle
es: Editar vehículo
fr: Modifier le véhicule

source: Modifica zona
en: Edit zone
es: Editar zona
fr: Modifier la zone

source: Modificato
en: Edited
es: Editado
fr: Modifié

source: Molto debole
en: Very weak
es: Muy débil
fr: Très faible

source: Molto forte
en: Very strong
es: Muy fuerte
fr: Très fort

source: Mostra
en: Show
es: Mostrar
fr: Afficher

source: Mostra password
en: Show password
es: Mostrar contraseña
fr: Afficher le mot de passe

source: Mostra scadenze
en: Show deadlines
es: Mostrar vencimientos
fr: Afficher les échéances

source: Mostra tutto
en: Show all
es: Mostrar todo
fr: Tout afficher

source: Mostrami i posti →
en: Show me the places →
es: Muéstrame los lugares →
fr: Montrez-moi les lieux →

source: Musei, monumenti, storie
en: Museums, monuments, stories
es: Museos, monumentos, historias
fr: Musées, monuments, histoires

source: Museo / Mostra
en: Museum / Exhibition
es: Museo / Exposición
fr: Musée / Exposition

source: Nascondi
en: Hide
es: Ocultar
fr: Masquer

source: Nascondi password
en: Hide password
es: Ocultar contraseña
fr: Masquer le mot de passe

source: Nato/a: %@
en: Born: %@
es: Nacido/a: %@
fr: Né(e) : %@

source: Nessun PDF disponibile
en: No PDF available
es: Ningún PDF disponible
fr: Aucun PDF disponible

source: Nessun PDF in questa cartella.
en: No PDF in this folder.
es: Ningún PDF en esta carpeta.
fr: Aucun PDF dans ce dossier.

source: Nessun PDF selezionato
en: No PDF selected
es: Ningún PDF seleccionado
fr: Aucun PDF sélectionné

source: Nessun To-Do
en: No To-Dos
es: Ninguna tarea
fr: Aucun To-Do

source: Nessun allegato
en: No attachments
es: Ningún adjunto
fr: Aucune pièce jointe

source: Nessun allenamento importato
en: No workouts imported
es: Ningún entrenamiento importado
fr: Aucun entraînement importé

source: Nessun allenamento negli ultimi 12 mesi.
en: No workouts in the last 12 months.
es: Ningún entrenamiento en los últimos 12 meses.
fr: Aucun entraînement au cours des 12 derniers mois.

source: Nessun animale domestico ancora
en: No pets yet
es: Ninguna mascota todavía
fr: Aucun animal pour l'instant

source: Nessun contatto aggiunto
en: No contacts added
es: Ningún contacto añadido
fr: Aucun contact ajouté

source: Nessun contenuto
en: No content
es: Ningún contenido
fr: Aucun contenu

source: Nessun dato
en: No data
es: Ningún dato
fr: Aucune donnée

source: Nessun documento
en: No documents
es: Ningún documento
fr: Aucun document

source: Nessun documento in questa cartella.
en: No documents in this folder.
es: Ningún documento en esta carpeta.
fr: Aucun document dans ce dossier.

source: Nessun elemento
en: No items
es: Ningún elemento
fr: Aucun élément

source: Nessun elemento ancora
en: No items yet
es: Ningún elemento todavía
fr: Aucun élément pour l'instant

source: Nessun esame nel periodo selezionato
en: No exams in the selected period
es: Ningún examen en el periodo seleccionado
fr: Aucun examen dans la période sélectionnée

source: Nessun esame registrato
en: No exams recorded
es: Ningún examen registrado
fr: Aucun examen enregistré

source: Nessun evento
en: No events
es: Ningún evento
fr: Aucun événement

source: Nessun evento registrato
en: No events recorded
es: Ningún evento registrado
fr: Aucun événement enregistré

source: Nessun evento trovato
en: No events found
es: Ningún evento encontrado
fr: Aucun événement trouvé

source: Nessun figlio ancora inserito.
en: No children added yet.
es: Ningún hijo añadido todavía.
fr: Aucun enfant ajouté pour l'instant.

source: Nessun giorno pianificato
en: No day planned
es: Ningún día planificado
fr: Aucun jour planifié

source: Nessun intervento
en: No service records
es: Ninguna intervención
fr: Aucune intervention

source: Nessun intervento registrato
en: No service records recorded
es: Ninguna intervención registrada
fr: Aucune intervention enregistrée

source: Nessun medico aggiunto
en: No doctors added
es: Ningún médico añadido
fr: Aucun médecin ajouté

source: Nessun membro ancora sincronizzato.
en: No members synced yet.
es: Ningún miembro sincronizado todavía.
fr: Aucun membre synchronisé pour l'instant.

source: Nessun nome, messaggio di chat, documento o dato sanitario. Solo log tecnici e informazioni sul dispositivo.
en: No names, chat messages, documents or health data. Only technical logs and device information.
es: Ningún nombre, mensaje de chat, documento o dato sanitario. Solo registros técnicos e información del dispositivo.
fr: Aucun nom, message de chat, document ou donnée de santé. Uniquement des journaux techniques et des informations sur l'appareil.

source: Nessun orario di ricevimento
en: No office hours
es: Ningún horario de consulta
fr: Aucun horaire de consultation

source: Nessun profilo disponibile
en: No profile available
es: Ningún perfil disponible
fr: Aucun profil disponible

source: Nessun risultato
en: No results
es: Ningún resultado
fr: Aucun résultat

source: Nessun risultato. Tocca «Rigenera» o riprova più tardi.
en: No results. Tap «Regenerate» or try again later.
es: Ningún resultado. Toca «Regenerar» o vuelve a intentarlo más tarde.
fr: Aucun résultat. Touchez « Régénérer » ou réessayez plus tard.

source: Nessun testo rilevato
en: No text detected
es: Ningún texto detectado
fr: Aucun texte détecté

source: Nessun vaccino nel periodo selezionato
en: No vaccines in the selected period
es: Ninguna vacuna en el periodo seleccionado
fr: Aucun vaccin dans la période sélectionnée

source: Nessun veicolo ancora
en: No vehicles yet
es: Ningún vehículo todavía
fr: Aucun véhicule pour l'instant

source: Nessun viaggiatore selezionato
en: No traveler selected
es: Ningún viajero seleccionado
fr: Aucun voyageur sélectionné

source: Nessun viaggio
en: No trips
es: Ningún viaje
fr: Aucun voyage

source: Nessuna
en: None
es: Ninguna
fr: Aucune

source: Nessuna API key sul tuo dispositivo. Tutto passa per i server KidBox.
en: No API key on your device. Everything goes through KidBox servers.
es: Ninguna clave API en tu dispositivo. Todo pasa por los servidores de KidBox.
fr: Aucune clé API sur votre appareil. Tout passe par les serveurs KidBox.

source: Nessuna cura aggiunta
en: No treatments added
es: Ningún tratamiento añadido
fr: Aucun traitement ajouté

source: Nessuna cura nel periodo selezionato
en: No treatments in the selected period
es: Ningún tratamiento en el periodo seleccionado
fr: Aucun traitement dans la période sélectionnée

source: Nessuna data
en: No date
es: Ninguna fecha
fr: Aucune date

source: Nessuna data da impostare per vaccini da programmare
en: No date to set for vaccines to schedule
es: Ninguna fecha por definir para las vacunas por programar
fr: Aucune date à définir pour les vaccins à programmer

source: Nessuna dose programmata per questo giorno.
en: No dose scheduled for this day.
es: Ninguna dosis programada para este día.
fr: Aucune dose programmée pour ce jour.

source: Nessuna famiglia configurata
en: No family configured
es: Ninguna familia configurada
fr: Aucune famille configurée

source: Nessuna foto
en: No photos
es: Ninguna foto
fr: Aucune photo

source: Nessuna immagine
en: No image
es: Ninguna imagen
fr: Aucune image

source: Nessuna lista
en: No lists
es: Ninguna lista
fr: Aucune liste

source: Nessuna metrica in Salute
en: No metrics in Health
es: Ninguna métrica en Salud
fr: Aucune métrique dans Santé

source: Nessuna nota
en: No notes
es: Ninguna nota
fr: Aucune note

source: Nessuna nota contiene "%@"
en: No note contains "%@"
es: Ninguna nota contiene «%@»
fr: Aucune note ne contient « %@ »

source: Nessuna password compromessa rilevata.
en: No compromised passwords detected.
es: Ninguna contraseña comprometida detectada.
fr: Aucun mot de passe compromis détecté.

source: Nessuna password debole trovata.
en: No weak passwords found.
es: Ninguna contraseña débil encontrada.
fr: Aucun mot de passe faible trouvé.

source: Nessuna password duplicata trovata.
en: No duplicate passwords found.
es: Ninguna contraseña duplicada encontrada.
fr: Aucun mot de passe en double trouvé.

source: Nessuna posizione condivisa
en: No shared location
es: Ninguna ubicación compartida
fr: Aucune position partagée

source: Nessuna spesa
en: No expenses
es: Ningún gasto
fr: Aucune dépense

source: Nessuna visita registrata
en: No visits recorded
es: Ninguna visita registrada
fr: Aucune visite enregistrée

source: Nessuna zona configurata
en: No zone configured
es: Ninguna zona configurada
fr: Aucune zone configurée

source: Nessuno
en: None
es: Ninguno
fr: Aucun

source: No grazie
en: No thanks
es: No, gracias
fr: Non merci

source: Nome
en: Name
es: Nombre
fr: Nom

source: Nome Medico
en: Doctor Name
es: Nombre del médico
fr: Nom du médecin

source: Nome album
en: Album name
es: Nombre del álbum
fr: Nom de l'album

source: Nome categoria
en: Category name
es: Nombre de la categoría
fr: Nom de la catégorie

source: Nome commerciale (opzionale)
en: Brand name (optional)
es: Nombre comercial (opcional)
fr: Nom commercial (facultatif)

source: Nome del PDF unito
en: Name of the merged PDF
es: Nombre del PDF combinado
fr: Nom du PDF fusionné

source: Nome del bambino/a
en: Child's name
es: Nombre del niño/a
fr: Nom de l'enfant

source: Nome del nuovo PDF
en: Name of the new PDF
es: Nombre del nuevo PDF
fr: Nom du nouveau PDF

source: Nome e cognome
en: First and last name
es: Nombre y apellidos
fr: Nom et prénom

source: Nome e cognome titolare
en: Holder's first and last name
es: Nombre y apellidos del titular
fr: Nom et prénom du titulaire

source: Nome esame
en: Exam name
es: Nombre del examen
fr: Nom de l'examen

source: Nome famiglia
en: Family name
es: Nombre de la familia
fr: Nom de la famille

source: Nome famiglia (es. Famiglia Rossi)
en: Family name (e.g. Smith Family)
es: Nombre de la familia (ej. Familia García)
fr: Nom de la famille (ex. Famille Dupont)

source: Nome farmaco
en: Medication name
es: Nombre del medicamento
fr: Nom du médicament

source: Nome lista
en: List name
es: Nombre de la lista
fr: Nom de la liste

source: Nome prodotto
en: Product name
es: Nombre del producto
fr: Nom du produit

source: Nome titolare (opzionale)
en: Holder name (optional)
es: Nombre del titular (opcional)
fr: Nom du titulaire (facultatif)

source: Nome utente
en: Username
es: Nombre de usuario
fr: Nom d'utilisateur

source: Nome, cognome e foto sono stati aggiornati.
en: First name, last name and photo have been updated.
es: El nombre, los apellidos y la foto se han actualizado.
fr: Le prénom, le nom et la photo ont été mis à jour.

source: Non Completati
en: Not completed
es: No completados
fr: Non terminés

source: Non abbiamo trovato suggerimenti in questo itinerario. Prova a rigenerare il piano.
en: We found no suggestions in this itinerary. Try regenerating the plan.
es: No hemos encontrado sugerencias en este itinerario. Prueba a regenerar el plan.
fr: Nous n'avons trouvé aucune suggestion dans cet itinéraire. Essayez de régénérer le plan.

source: Non aggiungere
en: Don't add
es: No añadir
fr: Ne pas ajouter

source: Non ancora collegato
en: Not connected yet
es: Aún no conectado
fr: Pas encore connecté

source: Non assegnati a me
en: Not assigned to me
es: No asignados a mí
fr: Non assignés à moi

source: Non ci sono ancora dati sanitari registrati, ma puoi farmi domande generali.
en: There's no health data recorded yet, but you can ask me general questions.
es: Aún no hay datos de salud registrados, pero puedes hacerme preguntas generales.
fr: Aucune donnée de santé n'est encore enregistrée, mais vous pouvez me poser des questions générales.

source: Non completati
en: Not completed
es: No completados
fr: Non terminés

source: Non disponibile
en: Not available
es: No disponible
fr: Non disponible

source: Non hai accesso a questa voce.
en: You don't have access to this entry.
es: No tienes acceso a esta entrada.
fr: Vous n'avez pas accès à cette entrée.

source: Non hai accesso a questo biglietto.
en: You don't have access to this ticket.
es: No tienes acceso a este billete.
fr: Vous n'avez pas accès à ce billet.

source: Non hai un account?
en: Don't have an account?
es: ¿No tienes una cuenta?
fr: Vous n'avez pas de compte ?

source: Non ora
en: Not now
es: Ahora no
fr: Pas maintenant

source: Non potrai più accedere ai dati condivisi.
en: You'll no longer be able to access shared data.
es: Ya no podrás acceder a los datos compartidos.
fr: Vous ne pourrez plus accéder aux données partagées.

source: Non puoi uscire ora
en: You can't leave now
es: No puedes salir ahora
fr: Vous ne pouvez pas partir maintenant

source: Non sostituisce il parere medico.
en: It does not replace medical advice.
es: No sustituye la opinión médica.
fr: Cela ne remplace pas l'avis médical.

source: Non è un parere medico
en: Not medical advice
es: No sustituye la opinión médica
fr: Ne remplace pas un avis médical

source: Nota
en: Note
fr: Note

source: Note
en: Notes
es: Notas
fr: Notes

source: Note (opzionale)
en: Notes (optional)
es: Notas (opcional)
fr: Notes (facultatif)

source: Note aggiuntive
en: Additional notes
es: Notas adicionales
fr: Notes supplémentaires

source: Note aggiuntive (opzionale)
en: Additional notes (optional)
es: Notas adicionales (opcional)
fr: Notes supplémentaires (facultatif)

source: Note aggiuntive per l'AI (opzionale)
en: Additional notes for the AI (optional)
es: Notas adicionales para la IA (opcional)
fr: Notes supplémentaires pour l'IA (facultatif)

source: Note del viaggio
en: Trip notes
es: Notas del viaje
fr: Notes du voyage

source: Note del viaggio, %@
en: Trip notes, %@
es: Notas del viaje, %@
fr: Notes du voyage, %@

source: Note mediche
en: Medical notes
es: Notas médicas
fr: Notes médicales

source: Note salute
en: Health notes
es: Notas de salud
fr: Notes de santé

source: Notifica alle 09:00
en: Notification at 09:00
es: Notificación a las 09:00
fr: Notification à 09:00

source: Notifica locale programmata
en: Local notification scheduled
es: Notificación local programada
fr: Notification locale programmée

source: Notifica nei giorni di dose, all’orario impostato
en: Notification on dose days, at the set time
es: Notificación los días de dosis, a la hora definida
fr: Notification les jours de dose, à l'heure définie

source: Notifica nuovi documenti
en: Notify new documents
es: Notificar nuevos documentos
fr: Notifier les nouveaux documents

source: Notifica nuovi messaggi in chat
en: Notify new chat messages
es: Notificar nuevos mensajes en el chat
fr: Notifier les nouveaux messages du chat

source: Notifica ogni mattina alle 8:00 con gli impegni del giorno
en: Notification every morning at 8:00 with the day's commitments
es: Notificación cada mañana a las 8:00 con los compromisos del día
fr: Notification chaque matin à 8:00 avec les engagements du jour

source: Notifica per ogni dose agli orari impostati
en: Notification for each dose at the set times
es: Notificación por cada dosis a las horas definidas
fr: Notification pour chaque dose aux heures définies

source: Notifiche
en: Notifications
es: Notificaciones
fr: Notifications

source: Notifiche Todo (assegnazioni/scadenze)
en: Todo notifications (assignments/deadlines)
es: Notificaciones de tareas (asignaciones/vencimientos)
fr: Notifications To-Do (attributions/échéances)

source: Notifiche Todo attive.
en: To-Do notifications on.
es: Notificaciones de tareas activas.
fr: Notifications To-Do activées.

source: Notifiche Todo disattivate.
en: To-Do notifications off.
es: Notificaciones de tareas desactivadas.
fr: Notifications To-Do désactivées.

source: Notifiche Wallet attive.
en: Wallet notifications on.
es: Notificaciones de Wallet activas.
fr: Notifications Wallet activées.

source: Notifiche Wallet disattivate.
en: Wallet notifications off.
es: Notificaciones de Wallet desactivadas.
fr: Notifications Wallet désactivées.

source: Notifiche attive.
en: Notifications on.
es: Notificaciones activas.
fr: Notifications activées.

source: Notifiche chat attive.
en: Chat notifications on.
es: Notificaciones de chat activas.
fr: Notifications de chat activées.

source: Notifiche chat disattivate.
en: Chat notifications off.
es: Notificaciones de chat desactivadas.
fr: Notifications de chat désactivées.

source: Notifiche disabilitate
en: Notifications disabled
es: Notificaciones desactivadas
fr: Notifications désactivées

source: Notifiche disattivate.
en: Notifications off.
es: Notificaciones desactivadas.
fr: Notifications désactivées.

source: Notifiche lista della spesa
en: Shopping list notifications
es: Notificaciones de la lista de la compra
fr: Notifications de la liste de courses

source: Notifiche note attive.
en: Note notifications on.
es: Notificaciones de notas activas.
fr: Notifications de notes activées.

source: Notifiche note disattivate.
en: Note notifications off.
es: Notificaciones de notas desactivadas.
fr: Notifications de notes désactivées.

source: Notifiche nuove note
en: New note notifications
es: Notificaciones de nuevas notas
fr: Notifications de nouvelles notes

source: Notifiche nuove spese
en: New expense notifications
es: Notificaciones de nuevos gastos
fr: Notifications de nouvelles dépenses

source: Notifiche nuovo biglietto Wallet
en: New Wallet ticket notifications
es: Notificaciones de nuevo billete Wallet
fr: Notifications de nouveau billet Wallet

source: Notifiche posizione (inizio/fine condivisione)
en: Location notifications (start/end of sharing)
es: Notificaciones de ubicación (inicio/fin de compartir)
fr: Notifications de position (début/fin de partage)

source: Notifiche posizione attive.
en: Location notifications on.
es: Notificaciones de ubicación activas.
fr: Notifications de position activées.

source: Notifiche posizione disattivate.
en: Location notifications off.
es: Notificaciones de ubicación desactivadas.
fr: Notifications de position désactivées.

source: Notifiche schedulate per:
en: Notifications scheduled for:
es: Notificaciones programadas para:
fr: Notifications programmées pour :
